revenant-defile-name = Осквернение
revenant-defile-desc = Оскверняет окружающее пространство, срывая полы, повреждая окна, открывая контейнеры и разбрасывая предметы. При его использовании вы на короткое время становитесь уязвимы для атак.
revenant-overload-name = Перегрузка освещения
revenant-overload-desc = Перегружает находящиеся поблизости светильники, заставляя их пульсировать и выпускать опасные разряды молний. При его использовании вы становитесь уязвимы для атак на длительное время.
revenant-blight-name = Заражение
revenant-blight-desc = Заражает окружающие формы жизни инфекционной болезнью, вызывающей накопление токсинов и усталость. При его использовании вы становитесь уязвимы к атакам на средний период времени.
revenant-malfunction-name = Неисправность
revenant-malfunction-desc = Заставляет электронику поблизости работать не должным образом. При его использовании вы становитесь уязвимы к атакам на длительное время.

#DS14-start
revenant-beamfire-name = Электромагнитный луч
revenant-beamfire-desc = Собирает ближайшую энергию из приборов и выстреливает лучом в выбранную цель, попутно срывая плитку.
revenant-mindcapture-name = Захват разума
revenant-mindcapture-desc = Моментально оставляет свой дух, захватывая управление над мёртвым членом экипажа на пару минут. При его использовании вы моментально отделитесь от духа оставив его в уязвимости на средний период времени.
#DS14-end