ent-HalloweenCandy = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

candy-effect-GoodAftertaste = Хорошее послевкусие
candy-effect-PerfectAftertaste = Прекрасное послевкусие
candy-effect-ChocolateCoin = Шоколадная монетка
candy-effect-Cinnamon = Корица
candy-effect-Duplicate = Дубликат
candy-effect-Glowstick = Светяшка
candy-effect-MoneyWalk = Денежная прогулка
candy-effect-CornSticks = Кукурузные палочки
candy-effect-Regurgitation = Срыгивание
candy-effect-ToothBreaker = Зуболоматель
candy-effect-ForAmateurs = На любителя
candy-effect-Fragility = Ломкость
candy-effect-YourElement = Твоя стихия
candy-effect-Nothing = Ничего?
candy-effect-Nausea = Тошнота
candy-effect-Oops = Ой-ой
candy-effect-CrispyToffee = Довольно хрустящая ириска
candy-effect-ControlInvert = Инверсия управления
candy-effect-TooSweet = До смерти сладко
candy-effect-Earplugs = Беруши
candy-effect-Butterfingers = Баттерфингерс
candy-effect-Jinx = Джинки!
candy-effect-ImAdequate = Я адекватный!

ent-CandyGoodAftertaste = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyPerfectAftertaste = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyChocolateCoin = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyCinnamon = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyDuplicate = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyGlowstick = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyMoneyWalk = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyCornSticks = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyRegurgitation = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyToothBreaker = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyForAmateurs = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyFragility = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyYourElement = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyNothing = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyNausea = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyOops = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyCrispyToffee = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyControlInvert = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyTooSweet = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyEarplugs = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyButterfingers = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyJinx = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyImAdequate = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.

ent-CandyVulpEater = конфета-сюрприз
    .desc = Конфета без опознавательных знаков на фантике. Даже неизвестно, какой эффект она даст.
candy-effect-VulpEater = Вульпоедатель
