ent-WallRockBasaltLavalandBoundary = древний базальт
    .desc = Выглядит неразрушимым.
ent-LavalandNecropolisTendrilWatcher = отросток некрополя
    .desc = Пульсирующий мерзкий органический отросток, берущий начало глубоко под землёй. Из его основания вырываются твари.
ent-LavalandNecropolisTendrilLegion = часть легиона
    .desc = Отрубленная голова стража врат Некрополя парит в воздухе, оставляя за собой сгустки неизвестной массы и костей. Вы замечаете, что они начинают двигаться.
ent-LavalandNecropolisTendrilGoliath = плоть-улей
    .desc = Массивная, бесформенная гора сырого мяса, покрытая толстой коркой запекшейся крови. Кажется, что-то пытается вылезти из неё.
