ent-SpawnMobGubbuck = спавнер гатланча-самца
    .desc = Создаёт самца гатланча при запуске карты.
ent-SpawnMobGuthen = спавнер гатланча-самки
    .desc = Создаёт самку гатланча при запуске карты.
ent-BaseMobGutlunch = гатланч
    .desc = Мирный падальщик с питательным мешком. Переваривает сырое мясо в густое молоко.
ent-MobGubbuck = гатланч-самец
    .desc = Небольшой гатланч с ярким панцирем. Ест сырое мясо и даёт питательное молоко. Сытый самец способен оплодотворить самку.
ent-MobGuthen = гатланч-самка
    .desc = Крупная самка гатланча. Ест сырое мясо и даёт питательное молоко. Полный питательный мешок и сытый самец рядом позволяют ей выносить детёныша.
gutlunch-examine-milk = В питательном мешке: [color=yellow]{ $amount }/{ $capacity }[/color].
gutlunch-examine-pregnant = Самка вынашивает детёныша.
