active-martial-ability = Вы готовы к нанесению удара.

unreflect-smoking-carp = Вы больше не концентрируетесь.
reflect-smoking-carp = Вы начинаете концентрироваться.

voice-message-carp-1 = МОЁ ВРЕМЯ ПРИШЛО! 
voice-message-carp-2 = КИЯ!
voice-message-carp-3 = УКУС КАРПА!
voice-message-carp-4 = КАЛАБАНГА!
voice-message-carp-5 = ХИЯ!
voice-message-carp-6 = ЗАВТРА ВОСКРЕСЕНЬЕ!

paper-text-arkalyse-manual =
    Руководство для чайников
    --------------------------------------------------------------------------------------
    ЭТАП 1:  БАЗА
    --------------------------------------------------------------------------------------
    Пресс качать  : 100 раз
    Приседания    : 100 раз
    Бег           : 10 километров
    Подтягивания  : 50 раз
    
    --------------------------------------------------------------------------------------
    ЭТАП 2: НАВЫКИ
    --------------------------------------------------------------------------------------
    Болевой удар в живот = Изнуряющий удар, который наносит противнику чистые 15 повреждений игнорируя любую броню.
    Удар в горло = Точечный удар в горло противника, перекрывает дыхательные каналы человека на 10 секунд, не давая говорить, а также наносит 5 повреждений и 25 урона по выносливости.
    Удар оверхенд = Мощный подзатыльник, прямо как отцовский, сбивает противника с ног на 0,75 секунды.
    Покажите кто тут Big Boss.