monkey-no-one-to-buff = поблизости нет слуг.
ghost-role-information-intelligence-description = Существо присоеденилось к королю, чтобы восстать против тех, кто поработил её народ. Используя свою ловкость и ум, она стремится свергнуть тиранию и освободить свою землю.
dont-give-intelligence = Эту цель нельзя завербовать!

ghost-role-information-monkey-servant-name = восставшая обезьяна
ghost-role-information-monkey-servant-description = Преданная и умная помощница монарха, обладающая ловкостью и хитростью. Она выполняет важные поручения и использует свою сообразительность для достижения целей короля. Верная своему хозяину, она всегда готова прийти на помощь и защитить интересы правителя.

ghost-role-information-monkey-king-name = король обезьян
ghost-role-information-monkey-king-description = Мудрый и могущественный правитель, обладающий силой и хитростью. Он ведет свою армию и защищает свои земли, проявляя лидерские качества и стратегический ум. Его присутствие внушает уважение и страх среди врагов.

station-event-monkey-king-start-announcement = Внимание! На станции появился новый правитель — король обезьян! Он решил заявить о своих правах и, похоже, забыл, что у него фальшивая корона. Будьте готовы к неожиданным трюкам и, возможно, к тому, что он захочет стать вашим новым боссом!
