ent-MobLavalandLegion = легион
    .desc = Под изменчивой массой зараженной плоти все еще можно разглядеть то, что когда-то было человеком.
ent-MobLavalandLegionHead = голова легиона
    .desc = Одна из многих.
ent-MobLavalandGoldgrub = золотая личинка
    .desc = Пугливая рудоядная личинка с запасом ценных минералов внутри.

lavaland-goldgrub-burrow-start = Золотая личинка начинает зарываться в землю!
lavaland-goldgrub-burrow-away = Золотая личинка зарывается вместе со своей рудой.

ent-MobLavalandBasilisk = василиск
    .desc = Территориальное чудовище, покрытое толстой оболочкой, поглощающей энергию. Его взгляд заставляет жертв застывать изнутри.
ent-MobLavalandGoliath = голиаф
    .desc = Массивное чудовище, использующее свои длинные щупальца для ловли добычи. Не рекомендуется угрожать им ни при каких условиях.
ent-MobLavalandHivelord = повелитель роя
    .desc = Воистину инопланетное существо, представляющее собой массу неизвестного органического, постоянно колышущегося материала. Во время атаки его части отделяются и атакуют совместно с оригиналом.
ent-MobLavalandHivelordBrood = отпрыск повелителя роя
    .desc = Осколок оригинального повелителя роя, поддерживающий своего оригинала. Один особой угрозы не представляет, но...
