paper-taipan-goal-spiders = [head=3]ННКСС "Тайпан"[/head]
    Цель смены станции
    ═════════════════════════════════════
    Внимание, [color=#d20000]Офицер Телекоммуникаций[/color]!
    Цель вашей текущей смены —
    выведение и дрессировка пауков ужаса в рамках проекта "S.P.I."

    Далее перечислены требования к цели:
    Вам нужно:
    - найти или приобрести "космического паука" для дальнейшего извлечения его яиц.
    - убедиться в безопасности работы в лаборатории:
    1) Наличие крепких и полностью герметичных камер, без дверей.
    2) Система газовой изоляции состоящая из вентиляторов
    3) Наличие энергетического вооружения и зарядок к нему
    4) Система подачи вещества "кара арахнида" в случае попытки побега или чрезмерного, неконтролируемого размножения
    5) В камере должны быть соблюдены температурные и иные инкубационные нормы выращивания генетически изменённых яиц паука.
    - Вывести 3 обычных паука разных видов или же 1 королеву. Если в результате выведения первые 2 яйца, кроме 1 королевской особи, оказались примитивным видом — устранить их
    - защитить лабораторию от проникновения посторонних лиц
      и обеспечить сохранность всех разумных и выходящих на сотрудничество объектов.
      [bolditalic]В противном случае устранять неподчиняющихся и агрессивных образцов.[/bolditalic]
    - подготовить отчёт о результатах экспериментов,
      включая данные об особенностях поведения каждого паука


    В отчёте для [color=#d20000]Высшего Руководства Синдиката[/color]
    необходимо указать:
    - Данные инкубационной камеры, такие как: давление и температура
    - характеристики образцов. Их паттерны поведения и
    - результаты дрессировки
    ═════════════════════════════════════
    Место для печатей
