paper-taipan-goal-zombies = [head=3]ННКСС "Тайпан"[/head]
    Цель смены станции
    ═════════════════════════════════════
    Внимание, [color=#d20000]Офицер Телекоммуникаций[/color]!
    Цель вашей текущей смены —
    создание скрещённых некро-зомби в рамках проекта "Нейрон-Ультима"

    Далее перечислены требования к цели:
    Вам нужно:
    - найти несколько трупов гуманоидов
    - убедиться в безопасности работы в лаборатории:
      - наличие крепких и герметичных камер
      - система газовой изоляции, состоящая из вентиляторов
      - наличие энергетического вооружения и зарядок к нему
    - наличие следующих реагентов:
      - Ромерол
      - Экстракт заразителя
      - [color=#7c29d0]Когнизин[/color]
      - (при желании) стабильный некромутаген
    - вывести не менее 2–3 мутаций и видов некро-зомби
    - защитить лабораторию от проникновения посторонних лиц
      и обеспечить сохранность всех разумных и выходящих на сотрудничество объектов.
      В противном случае — устранять агрессивные образцы.
    - подготовить отчёт о результатах экспериментов,
      включая данные о мутациях и особенностях каждого объекта

    В отчёте для [color=#d20000]Высшего Руководства Синдиката[/color]
    необходимо указать:
    - место, где проводились тесты
    - характеристики каждого объекта
    - результаты воздействия на тестовые образцы
    ═════════════════════════════════════
    Место для печатей
