lavaland-well-progress = Руда: { $count } / { $required } ({ $percent }%).
lavaland-well-unload = Выгрузить руду
lavaland-well-send = Отправить
lavaland-well-wave-warning = Фауна пробуждается около базы утилизаторов! Подготовьтесь: осталась одна минута.
lavaland-well-wave-active = Тендрилы атакуют базу утилизаторов! Продержитесь три минуты.
lavaland-well-wave-timer-warning = ПРОБУЖДЕНИЕ ФАУНЫ: { $time }
lavaland-well-wave-timer-active = АТАКА ФАУНЫ: { $time }
lavaland-objective-paper-ore = [head=2]Экспедиционное задание: блюспейс-доставка[/head]
    Разверните блюспейс колодец на Лаваленде. Загрузите не менее 1000 единиц руды, доведите шкалу до 100% и выберите действие «Отправить». Колодец вернётся пустым через одну минуту.
lavaland-objective-paper-morkite = [head=2]Экспедиционное задание: добыча моркита[/head]
    Найдите добытчики моркита около базы, соедините их трубами с газовым портом и насосом под блюспейс колодцем. За восемь минут доведите отдельную шкалу моркита до 100%, затем отправьте колодец.
