ent-EmergencySignaller = аварийный передатчик
    .desc = Портативное устройство, используемое для передачи аварийного сигнала в систему связи станции. Гарантированно передает сигнал даже в космосе, но из-за этого обладает высоким энергопотреблением.

ent-EmergencySignallerEmpty = аварийный передатчик
    .desc = Портативное устройство, используемое для передачи аварийного сигнала в систему связи станции. Гарантированно передает сигнал даже в космосе, но из-за этого обладает высоким энергопотреблением.

emergency-signaller-message = { $user } требуется немедленная помощь { $position }.
