emote-asthma-gasp =
    { $random ->
        [1] задыхается, прижимая руку к груди.
        [2] хрипит и судорожно втягивает воздух.
        [3] хватается за горло.
        [4] тяжело дышит, словно воздуха недостаточно.
        [5] делает резкий вдох, но воздух словно застревает.
       *[other] судорожно дышит.
    }

trait-asthma-name = Астма
trait-asthma-desc = Ваши лёгкие - не лучшие нанопродукты. Сильный стресс, напряжение или удушье могут вызвать астматический сбой. Ингалятор - ваш новый лучший друг!

inhaler-volume-label =
    Объём: [color=white]{ $currentVolume }/{ $totalVolume } ед.[/color]
