paper-law-akitovsky = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 10.01.2710
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - Кошечка Аки
    - пояс Кошечка Даджи и его содержимое
    - мантия Ми-ми-милитари
    - противогаз Ми-ми-милитари
    - тактические перчатки Ми-ми-милитари
    - скафандр Ми-ми-милитари
    - розовые очки
    - гипоспрей Ми-ми-милитари
    - пустотный джетпак Ми-ми-милитари
    - розовая рубашка с чёрными брюками
    - магнитные ботинки Ми-ми-милитари
    - КПК Ми-ми-милитари
    - гарнитура Ми-ми-милитари
    - розовые безынерционные перчатки
    - объятие Фрейи
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расcчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
