paper-law-anarchistvanity = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2710ч
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - Аппарат искусственного дыхания «Патриот»
    - Пояс «Патриот»
    - Перчатки «Патриот»
    - Тяжелый скафандр «Патриот»
    - Шлем скафандра «Потерянный Лик Добродетеля»
    - Униформа «Патриот»
    - Магнитные сапоги «Патриот»
    - Пальто Млечной пути
    - Плащ Млечной пути
    - КПК «Патриот»
    - Пламенный резак
    - Челюсти «Патриот»
    - Промышленная дрель
    - Мультитул «Патриот»
    - Вечные очи
    - Гарнитура «Патриот»
    - Шляпа Млечной пути
    - Универсальный гипоспрей
    - Берцы «Патриот»
    - Мини-дефибрилятор «Патриот»
    - Последняя Мечта Героя
    - Плюшевый голубой кот
    - Продвинутая аптечка «Патриот»
    - Высокотехнологичная телескопическая дубинка
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет рассчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
