paper-law-bobeks = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 07.04.2710
    Составитель документа: Эйрин Като
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - тактическая сумка Syn.V // Mod.7
    - скафандр Syn.V // Gen.14-1
    - униформа Syn.V
    - берет Syn.V
    - перчатки Syn.V // Gen.7
    - магнитные сапоги Syn.V
    - противогаз Syn.V // Mod.1
    - полноразмерная гарнитура Syn.V // Gen.2
    - джетпак Syn.V-H // Gen.1
    - портативный дефибриллятор Syn.V
    - тактический гипоспрей Syn.V // Light
    - мантия Syn.V
    - распечатанный документ
    - рпс Syn.V // Mod.1
    - визор Syn.V // Gen.F.1
    - тактический планшет Syn.V // Mod.1
    - тактический меч Syn.V
    - двойной кислородный баллон Syn.V // Gen.1
    - протокеническая катана Syn.V
    - протокинетическое ружьё Syn.V // Gen.1
    - излучатель Syn.V // Gen.2
    - тактический бронежилет Syn.V
    - челюсти жизни Syn.V // Gen.2
    - электродрель Syn.V
    - экспериментальный сварочный пистолет Syn.V-TEST // Gen.1
    - мультитул Syn.V // Gen.2
    - газоанализатор Syn.V
    - атмос-проектор Syn.V // Gen.2
    - сканер масс Syn.V
    - РСУ Syn.V // Gen.1
    - сканер аномалий Syn.V
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет рассчитываться, как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей