paper-law-dragon_fox = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - скафандр Боевой Прототип Медика
    - РПС МедТех-Элит
    - пустотный джетпак
    - магнитные сапоги МедТех-Элит
    - компактный дефибриллятор
    - визор МедТех-Элит
    - боевые перчатки МедТех-Элит
    - КПК МедТех-Элит
    - полноразмерная гарнитура MedTech
    - РСУ МедТех-Элит
    - челюсти жизни
    - электродрель
    - экспериментальный сварочный аппарат
    - мультитул
    - гипоспрей МедТех-Элит
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

marking-Foxninetaildragon = 9 хвостов (DragonFox, Доминатор)

paper-law-dragon_fox-mad = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 28.03.2710
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - рюкзак KUMA
    - РПС "Покров Бездны" и его содержимое
    - поясная сумка KUMA
    - броня «Покров чёрной бездны»
    - магнитные ботинки KUMA
    - визор Данота
    - боевые перчатки KUMA
    - плащ KUMA
    - мантия с ушками KUMA
    - гарнитура «Эхо Бездны»
    - комбинезон KUMA
    - шлем с противогазом «Бездна Смотрит»
    - джетпак «Джет Хокинга»
    - гипоспрей «Горизонт Бездны»
    - портативный дефибриллятор «Сингулярный Импульс»
    - КПК «Бездна»
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

ert-loadout-category-dr-name = броня «Покров чёрной бездны»
ert-loadout-category-dr2-name = броня Antium Ana Wao
ert-loadout-category-dr-description = Броня выглядит как переливающаяся тёмная субстанция, напоминающая ткань пространства‑времени вблизи чёрной дыры. Её поверхность не отражает свет — напротив, она будто поглощает его, создавая эффект мерцающей пустоты. По контурам доспехов пробегают тонкие линии искривлённого света — словно гравитационные волны, застывшие в металле. Шлем скрывает лицо носителя, оставляя лишь две точки тусклого излучения вместо глаз. Воплощает мощь и таинственность космических чёрных дыр. Её конструкция использует принципы гравитационного искажения и квантовой защиты. Капюшон создаёт вокруг носителя поле, имитирующее горизонт событий, — оно поглощает и рассеивает атаки. Броня предназначена для воинов и исследователей, работающих в экстремальных условиях - от радиационных зон до областей с гравитационными аномалиями.
ert-loadout-category-dr2-description = Если вам нужна первоклассная защита, усовершенствованная с помощью новейших технологий, обратите внимание на комплект брони Antium. Этот костюм, разработанный отмеченной наградами командой инженеров Quirinus Tech, полностью закрывает тело, защищая владельца от опасных условий и угроз на поле боя. Вместо традиционной ламинированной лицевой панели в шлеме используется набор датчиков, обеспечивающих беспрепятственный обзор.

plushies-drmp-1 = Их Оккури в отчаянии.
plushies-drmp-2 = Они истекают кровью, а ты колеблешься?
plushies-drmp-3 = Тебе многому предстоится научиться, Тул. 
plushies-drmp-4 = Покончим с ними. 
plushies-drmp-5 = Мой Оккури.
plushies-drmp-6 = Время пришло.
plushies-drmp-7 = Недостойные.
plushies-drmp-8 = Ты должен уцелеть и разорвать наших врагов на части.

