paper-law-elite = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 10.01.2710
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - чёрная сумка с подсумками
    - ботинки спецназа
    - игрушечный станнер
    - зимняя парадная шинель НКВБ
    - роба послушника
    - свиток богатства и процветания
    - тактические перчатки «Mechanix»
    - старое радио
    - порваный плащ
    - тактический планшет
    - противогаз Ilisium
    - шляпа полярной ночи
    - серый Берет МВД
    - чёрные ушки ориентала
    - связка китайских петард
    - лицо и волосы клувеня
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
