paper-law-hent = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 18:06 26.04.2710
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - рюкзак Мед-Техника
    - РПС Мед-Техника и его содержимое
    - скафандр Мед-Техника
    - защитные перчатки Мед-Техника
    - комбинезон Мед-Техника
    - магнитные ботинки Мед-Техника
    - противогаз Мед-Техника
    - гарнитура Мед-Техника
    - КПК Мед-Техника
    - защитная куртка Мед-Техника
    - набедренная сумка Мед-Техника
    - зелёные очки Мед-Техника
    - Тактический гипоспрей Мед-Техника "Жало"
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расcчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
