paper-law-i750 = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 18:06 3.03.2710
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - полевая сумка «Триаж»
    - тактический подсумок «Асептика» 
    - защитный скафандр «Карантин»
    - служебный комбинезон «Анамнез»
    - полноразмерная гарнитура «Кардиолиния»
    - рабочие перчатки «Стерильный захват»
    - служебный плащ «Покров реаниматора»
    - продвинутый визор «Диагност»
    - защитный противогаз «Респиратор»
    - магнитные ботинки «Ортез»
    - форменный берет «Консилиум»
    - пустотный джетпак «Орбитальный санитар»
    - служебный КПК «Медкарта»
    - компактный дефибрилятор «Второй ритм»
    - гипоспрей «Быстрая доза»
    - носки «Термостаз»
    - трусы «Термостаз»
    - игрушка «Бригмедик Ариэль Нильсон»
    - телескопическая дубинка
    - пистолет «Купирование»
    - анализатор аномалий «Дифдиагноз»
    - атмос голопроектор «Карантин»
    - газоанализатор «Пульсоксиметр»
    - т-лучевой сканер «Рентген»
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расcчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

plushies-i750-1 = Я опять передознулся...
plushies-i750-2 = Я скучаю!
plushies-i750-3 = Я испытываю страх, но руки не дрожат
plushies-i750-4 = Я рядом. Пока ещё рядом