paper-law-mysticalrayalt = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 18:06 3.07.2710
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - подсумок MAXARM
    - пояс MAXARM
    - скафандр MAXARM
    - кепка MAXARM
    - тактические перчатки MAXARM
    - комбинезон MAXARM
    - магнитные сапоги MAXARM
    - боевая маска MAXARM
    - гарнитура MAXARM
    - бейджик сотрудника MAXARM
    - куртка MAXARM
    - тактический подсумок MAXARM
    - свисток MAXARM
    - носки MAXARM
    - боксёры MAXARM
    - визор MAXARM
    - джетпак MAXARM
    - дефибриллятор MAXARM
    - гипоспрей "Вкид"
    - имплант голоса MAXARM
    - телескопическая дубинка MAXARM
    - плюшевый MysticalRay
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расcчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

paper-law-mysticalrayalt-ussp = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ГШ-КОМ
    ═════════════════════════════════════
    Дата: 18:06 3.07.2710
    Составитель документа: Михаил Иванович Калинин
    Должность составителя: Администратор Генерального Штаба
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - подсумок MAXARM
    - пояс MAXARM
    - скафандр MAXARM
    - кепка MAXARM
    - тактические перчатки MAXARM
    - комбинезон MAXARM
    - магнитные сапоги MAXARM
    - боевая маска MAXARM
    - гарнитура MAXARM
    - бейджик сотрудника MAXARM
    - куртка MAXARM
    - тактический подсумок MAXARM
    - свисток MAXARM
    - носки MAXARM
    - боксёры MAXARM
    - визор MAXARM
    - джетпак MAXARM
    - дефибриллятор MAXARM
    - гипоспрей "Вкид"
    - имплант голоса MAXARM
    - телескопическая дубинка MAXARM
    - плюшевый MysticalRay
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расcчитываться как нарушение статьи [bold][color=red]207[/color] ПВР[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей