paper-law-mysticalray = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 18:06 3.03.2710
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - рюкзак CriticalForce
    - РПС CriticalForce 
    - шлем скафандра CriticalForce
    - защитные перчатки CriticalForce
    - комбинезон CriticalForce
    - магнитные ботинки CriticalForce
    - Заслон CriticalForce
    - Кепка CriticalForce
    - гарнитура CriticalForce
    - КПК CriticalForce
    - защитная куртка CriticalForce
    - набедренная сумка CriticalForce
    - свисток CriticalForce
    - красные очки CriticalForce
    - пустотный джетпак CriticalForce
    - портативный дефибриллятор CriticalForce
    - гипоспрей CriticalForce "SecondWind"
    - имплант CriticalForce
    - телескопическая дубинка
    - бра CriticalForce
    - носки CriticalForce
    - стринги CriticalForce
    - боксеры CriticalForce
    - плюшевый MysticalRay
    - двойной аварийный кислородный баллон CriticalForce
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

paper-law-mysticalray-ussp = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ГШ-КОМ
    ═════════════════════════════════════
    Дата: 18:06 3.03.2710
    Составитель документа: Михаил Иванович Калинин
    Должность составителя: Администратор Генерального Штаба
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - рюкзак CriticalForce
    - РПС CriticalForce
    - скафандр CriticalForce
    - защитные перчатки CriticalForce
    - комбинезон CriticalForce
    - магнитные ботинки CriticalForce
    - Заслон CriticalForce
    - Кепка CriticalForce
    - гарнитура CriticalForce
    - КПК CriticalForce
    - защитная куртка CriticalForce
    - набедренная сумка CriticalForce
    - свисток CriticalForce
    - красные очки CriticalForce
    - пустотный джетпак CriticalForce
    - портативный дефибриллятор CriticalForce
    - гипоспрей CriticalForce "SecondWind"
    - имплант CriticalForce
    - телескопическая дубинка
    - бра CriticalForce
    - носки CriticalForce
    - стринги CriticalForce
    - боксеры CriticalForce
    - плюшевый MysticalRay
    - двойной аварийный кислородный баллон CriticalForce
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] ПВР[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

plushies-mystical-1 = Деньги — гарант вашего спасения!
plushies-mystical-2 = Critical Force — это мы, а мы выше спасение!
plushies-mystical-3 = Ди — самая хорошая кошка во всей галактике!