paper-law-mysticalray = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 18:06 3.03.2710
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - рюкзак TraumaTec
    - РПС TraumaTec и его содержимое
    - скафандр TraumaTec
    - защитные перчатки TraumaTec
    - комбинезон TraumaTec
    - магнитные ботинки TraumaTec
    - противогаз TraumaTec
    - гарнитура TraumaTec
    - КПК TraumaTec
    - защитная куртка TraumaTec
    - набедренная сумка TraumaTec
    - свисток TraumaTec
    - зелёные очки TraumaTec
    - пустотный джетпак TraumaTec
    - портативный дефибриллятор TraumaTec
    - Тактический гипоспрей TraumaTec  "Жало"
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

paper-law-mysticalray-ussp = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ГШ-КОМ
    ═════════════════════════════════════
    Дата: 18:06 3.03.2710
    Составитель документа: Михаил Иванович Калинин
    Должность составителя: Администратор Генерального Штаба
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - рюкзак TraumaTec
    - РПС TraumaTec и его содержимое
    - скафандр TraumaTec
    - защитные перчатки TraumaTec
    - комбинезон TraumaTec
    - магнитные ботинки TraumaTec
    - противогаз TraumaTec
    - гарнитура TraumaTec
    - КПК TraumaTec
    - защитная куртка TraumaTec
    - набедренная сумка TraumaTec
    - свисток TraumaTec
    - зелёные очки TraumaTec
    - пустотный джетпак TraumaTec
    - портативный дефибриллятор TraumaTec
    - Тактический гипоспрей TraumaTec  "Жало"
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] ПВР[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей