paper-law-PERed = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 18:06 3.03.2710
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - Боевой скафандр
    - Боевой джетпак
    - Боевые очки
    - Телескопическая дубинка
    - тактический гипоспрей
    - боевая глефа
    - боевой ускоритель
    - боевой РПС
    - боевые магнитные ботинки
    - боевой портативный дефибриллятор
    - тактический сканер аномалий
    - боевой КПК
    - боевой излучатель М.А.Р.Т.Ы.Х.
    - боевой противогаз
    - боевая гарнитура
    - защитные перчатки
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет рассчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

paper-law-PERed-ussp = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ГШ-КОМ
    ═════════════════════════════════════
    Дата: 00:33 26.04.2710
    Составитель документа: Астер Стеллар
    Должность составителя: Оператор Генерального Штаба
    ═════════════════════════════════════
    Уважаемое командование cтанции. Члены экипажа в лице Горы Андреевича, Эрнеста Херша и другие, имеющие этот документ с подписью одного из ранее упомянутых, имеют полное право на ношение следующего снаряжения:
        - Боевой скафандр
        - Боевой джетпак
        - Боевые очки
        - Телескопическая дубинка
        - тактический гипоспрей
        - боевая глефа
        - боевой ускоритель
        - боевой РПС
        - боевой КПК
        - боевые магнитные ботинки
        - боевой портативный дефибриллятор
        - тактический сканер аномалий
        - боевой излучатель М.А.Р.Т.Ы.Х.
        - боевой противогаз
        - боевая гарнитура
        - защитные перчатки
    Игнорирование данного приказа будет расcчитываться как нарушение статьи [bold][color=red]207[/color] Правил Внутреннего Распорядка[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей