paper-law-prometheusAlt = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2710
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - Рюкзак ветерана
    - Тактический корсет горничной
    - Боевые перчатки горничной
    - Стальные печатки горничной
    - Боевой противогаз ветерана
    - Плечевая кобура горничной и его содержимое
    - Кроваво-красный КПК и его содержимое
    - Боевой противогаз агента
    - Флиппо ветерана
    - Кроваво-красная гарнитура
    - Кроваво-красный скафандр ветерана
    - Элитный плащ Синдиката
    - Кроваво-красные сапоги ветерана
    - Ботинки агента
    - Визор ветерана
    - Персональный ИИ кошкогорничная
    - Пустотный джетпак
    - Полотенце Синдиката
    - Тактическая юбка-костюм горничной
    - Комбинезон оперативника
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расcчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
