paper-law-prometheus = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2708
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - Рюкзак агента
    - Тёмно-синий скафандр агента
    - Боевые перчатки агента
    - Тёмно-синие магнитные сапоги
    - Ботинки агента
    - Визор агента
    - Боевой противогаз агента
    - Комбинезон агента
    - Джетпак агента
    - Плечевая кобура агента
    - Полноразмерная тёмно-синяя гарнитура
    - Зажигалка с гравировкой Синдиката
    Игнорирование данного приказа будет расcчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
