fold-verb-prometheus3 = Закатать
unfold-verb-prometheus3 = Расправить
paper-law-prometheus3 = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2710ч
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - Тактический подсумок «BlackOps»
    - Боевая аптечка «BlackOps» и все содержимое
    - Гипоспрей «BlackOps»
    - Тактический РПС «BlackOps» и все содержимое
    - Меч «Sandy-Cat»
    - Тактический противогаз «BlackOps»
    - Боевые перчатки «BlackOps»
    - Кроваво-красный КПК
    - Комбинезон «BlackOps»
    - Голо-сигара
    - Боевые ботинки «BlackOps»
    - Рок-гитара с двумя грифами
    - Визор «BlackOps»
    - Боевой скафандр «BlackOps»
    - Кроваво-красная гарнитура
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расcчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
