paper-law-pvrsifvlAlt2 = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 07.04.2710
    Составитель документа: Эйрин Като
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - разведывательная сумка mil.RELIABLE // gen.1
    - разгрузочная нагрудная система mil.RAPID // gen.1 и её содержимое
    - фирменный берет
    - широкая мантия mil.DISCIPLINE // gen.1
    - зелёный маскхалат mil.DISGUISE // gen.1
    - серый маскхалат mil.URBAN // gen.1
    - тактическая маска mil.HAZE // gen.1
    - тактические перчатки mil.BURN // gen.1
    - тактический бронежилет mil.SLICK // gen.1
    - тактический шлем mil.ULACH // gen.1
    - диверсионно-разведывательный скафандр mil.HAZE // gen.1
    - тактические очки mil.THRU // gen.1
    - лимитированный гипоспрей mil.AURORA // gen.1
    - компактный дефибриллятор mil.BOREALIS // gen.1
    - РСУ mil.PROTECTOR // gen.1
    - эргономичный излучатель mil.RSh // gen.1
    - атмос-проектор mil.BREACH // gen.1
    - газоанализатор mil.CAUTION // gen.1
    - двойной аварийный кислородный баллон mil.LIFESAVER // gen.1
    - пустотный джетпак mil.FLY-BY // gen.1
    - униформа mil.FEAR // gen.1
    - армейские ботинки mil.GRAVES // gen.1
    - тактический планшет mil.FORWARD // gen.1
    - модифицированная гарнитура mil.CLEAR // gen.1
    - протокинетическое копьё mil.FRIDAY // gen.1 
    - протокинетическое ружьё mil.PEACEKEEPER // gen.1
    - томагавк mil.JAEGER // gen.1
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет рассчитываться, как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
paper-law-pvrsifvlAlt2-ussp = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ГШ-КОМ
    ═════════════════════════════════════
    Дата: 00:42 07.04.2710
    Составитель документа: Астер Стеллар
    Должность составителя: Оператор Генерального Штаба
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - разведывательная сумка mil.RELIABLE // gen.1
    - разгрузочная нагрудная система mil.RAPID // gen.1 и её содержимое
    - фирменный берет
    - широкая мантия mil.DISCIPLINE // gen.1
    - зелёный маскхалат mil.DISGUISE // gen.1
    - серый маскхалат mil.URBAN // gen.1
    - тактическая маска mil.HAZE // gen.1
    - тактические перчатки mil.BURN // gen.1
    - тактический бронежилет mil.SLICK // gen.1
    - тактический шлем mil.ULACH // gen.1
    - диверсионно-разведывательный скафандр mil.HAZE // gen.1
    - тактические очки mil.THRU // gen.1
    - лимитированный гипоспрей mil.AURORA // gen.1
    - компактный дефибриллятор mil.BOREALIS // gen.1
    - РСУ mil.PROTECTOR // gen.1
    - эргономичный излучатель mil.RSh // gen.1
    - атмос-проектор mil.BREACH // gen.1
    - газоанализатор mil.CAUTION // gen.1
    - двойной аварийный кислородный баллон mil.LIFESAVER // gen.1
    - пустотный джетпак mil.FLY-BY // gen.1
    - униформа mil.FEAR // gen.1
    - армейские ботинки mil.GRAVES // gen.1
    - тактический планшет mil.FORWARD // gen.1
    - модифицированная гарнитура mil.CLEAR // gen.1
    - протокинетическое копьё mil.FRIDAY // gen.1 
    - протокинетическое ружьё mil.PEACEKEEPER // gen.1
    - томагавк mil.JAEGER // gen.1
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расcчитываться как нарушение статьи [bold][color=red]207[/color] Правил Внутреннего Распорядка[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей