marking-HaloQretrojem = Голографический нимб (QRETROJEM, Доминатор) 
paper-law-qretrojem = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 19:45 11.02.2710
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - Просторная сумка
    - Скафандр последователя Церкви Юнитологии
    - Перчатки последователя Церкви Юнитологии
    - Магнитные ботинки последователя Церкви Юнитологи
    - Обувь последователя Церкви Юнитологии
    - Защитная маска последователя Церкви Юнитологии
    - Комбинезон последователя Церкви Юнитологии
    - Костюм последователя Церкви Юнитологии
    - Амулет последователя Церкви Юнитологии
    - Красно-сиреневый пояс и его содержимое
    - КПК последователя Церкви Юнитологии
    - Полноразмерная красно-сиреневая гарнитура
    - Коробка свечей Юнитологии
    - Статуэтка Обелиска
    - Освященная Реплика Обелиска
    - Священное писание Юнитологии
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расcчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
