paper-law-rudi = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 11.04.2710ч
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - сумка «Коммандос»
    - скафандр «Коммандос»
    - комбинезон «Коммандос»
    - пояс «Коммандос» и все содержимое
    - гарнитура «Коммандос»
    - перчатки «Коммандос»
    - плащ "Коммандос"
    - очки «Коммандос»
    - противогаз «Коммандос»
    - магнитные ботинки «Коммандос»
    - ранец «Коммандос»
    - КПК «Коммандос»
    - дефибриллятор «Импульс»
    - гипоспрей «Панацея»
    - синий меч
    - кинетическое оружие «Каратель»
    - М.А.Р.Т.Ы.Х. «Дельта»
    - сканер аномалий «Оракул»
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
