paper-law-sastr = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 07.04.2710
    Составитель документа: Эйрин Като
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - разведывательная сумка Klecsh //
    - разгрузочная нагрудная система Klecsh // и её содержимое
    - куртка Klecsh //
    - чёрный маскхалат Klecsh //
    - балаклава Klecsh //
    - тактические перчатки Klecsh //
    - тактический бронежилет Klecsh //
    - тактический шлем Klecsh //
    - диверсионно-разведывательный скафандр Klecsh //
    - тактические очки Klecsh //
    - гипоспрей Klecsh //
    - компактный дефибриллятор Klecsh //
    - РСУ Klecsh //
    - атмос-проектор Klecsh //
    - газан Klecsh //
    - двойной аварийный кислородный баллон Klecsh //
    - пустотный джетпак Klecsh //
    - униформа Klecsh //
    - армейские ботинки Klecsh //
    - тактический планшет Klecsh //
    - модифицированная гарнитура Klecsh //
    - протокинетическое копьё mil.FRIDAY // gen.1 
    - томагавк Klecsh //
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет рассчитываться, как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

paper-law-sastr-ussp = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ГШ-КОМ
    ═════════════════════════════════════
    Дата: 00:42 07.04.2710
    Составитель документа: Астер Стеллар
    Должность составителя: Оператор Генерального Штаба
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - разведывательная сумка Klecsh //
    - разгрузочная нагрудная система Klecsh // и её содержимое
    - куртка Klecsh //
    - чёрный маскхалат Klecsh //
    - балаклава Klecsh //
    - тактические перчатки Klecsh //
    - тактический бронежилет Klecsh //
    - тактический шлем Klecsh //
    - диверсионно-разведывательный скафандр Klecsh //
    - тактические очки Klecsh //
    - гипоспрей Klecsh //
    - компактный дефибриллятор Klecsh //
    - РСУ Klecsh //
    - атмос-проектор Klecsh //
    - газан Klecsh //
    - двойной аварийный кислородный баллон Klecsh //
    - пустотный джетпак Klecsh //
    - униформа Klecsh //
    - армейские ботинки Klecsh //
    - тактический планшет Klecsh //
    - модифицированная гарнитура Klecsh //
    - протокинетическое копьё mil.FRIDAY // gen.1 
    - томагавк Klecsh //
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расcчитываться как нарушение статьи [bold][color=red]207[/color] Правил Внутреннего Распорядка[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
marking-Scarsastr = Шрам (sastr)
marking-sastrHair = Длинная (sastr)