paper-law-thezuti-alt-combine = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:33 04.10.2710
    Составитель документа: Асман Шевченко
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения:
    - боевая сумка элитного бойца
    - пояс клона
    - имплантер голосового импланта «Комбайн»
    - боевые перчатки
    - потрёпанный скафандр «3650»
    - "!^~&$*@"
    - тактическая водолазка
    - крепкие берцы
    - гарнитура клона
    - поясной джетпак
    - гипоспрей «Комбайн»
    - КПК клона
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расcчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

thezuti-alt-combine-code1-phrase-1 = Я иду первым
thezuti-alt-combine-code1-phrase-2 = Не суйтесь, иду впереди вас

thezuti-alt-combine-code3-phrase-1 = Я элитнее тебя, ты идёшь со мной
thezuti-alt-combine-code3-phrase-2 = Плевать кто ты, иди за мной
thezuti-alt-combine-code3-phrase-3 = Живо за мной
