chat-radio-tti = CriticalForce
job-title-tti-officer = CriticalForce Офицер
job-title-tti-leader = CriticalForce Ведущий Фельдшер
names-tti-officer-dataset-1 = Офицер
names-tti-leader-dataset-1 = Ведущий Фельдшер
ghost-role-information-tti-rules =
    Вы — [color={ role-type-crew-aligned-alternate-color }][bold]{ role-type-crew-aligned-name }[/bold][/color]. Ваша задача — найти указанного пациента, стабилизировать его и организовать медицинскую эвакуацию.
    Согласуйте помощь с медотделом и службой безопасности. Задержание пациента не даёт права освобождать его из-под ареста или нападать на охрану. При необходимости лечите пациента под надзором СБ.
    Применяйте оружие только для защиты от непосредственного нападения. Запрещены месть, преследование обидчиков пациента и участие в борьбе за контроль над станцией.
    Не передавайте оружие, броню и служебное оборудование пациенту или экипажу. Медикаменты расходуйте на лечение; другим пострадавшим можно помогать, если это не срывает эвакуацию.
    После передачи пациента медикам или завершения эвакуации покиньте станцию на своём шаттле. Если пациента спасти невозможно, сообщите об этом и завершите задание.
    Вы не помните ничего из своей предыдущей жизни и не помните ничего из того, что узнали, будучи призраком.
    Вам разрешено помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
    Вам [color=red]НЕ[/color] разрешается помнить или говорить имя, внешность и т.д. вашего предыдущего персонажа.
