paper-law-walkflis = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 18:06 3.03.2710
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - Научный скафандр
    - Научный пустотный джетпак
    - научные очки
    - научный РПС
    - научные магнитные ботинки
    - научный сканер аномалий
    - научный КПК
    - научный излучатель М.А.Р.Т.Ы.Х.
    - научный свраочный противогаз
    - научная гарнитура
    - научные защитные перчатки
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет рассчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

paper-law-walkflis-ussp = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ГШ-КОМ
    ═════════════════════════════════════
    Дата: 00:33 26.04.2710
    Составитель документа: Астер Стеллар
    Должность составителя: Оператор Генерального Штаба
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения:
    - Научный скафандр
    - Научный пустотный джетпак
    - научные очки
    - научный РПС
    - научные магнитные ботинки
    - научный сканер аномалий
    - научный КПК
    - научный излучатель М.А.Р.Т.Ы.Х.
    - научный свраочный противогаз
    - научная гарнитура
    - научные защитные перчатки
    Игнорирование данного приказа будет расcчитываться как нарушение статьи [bold][color=red]207[/color] Правил Внутреннего Распорядка[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей

plushies-walkflis-1 = Привет коротышка.
plushies-walkflis-2 = Иди нафиг.
plushies-walkflis-3 = Моя слизя.