defibrillator-begin = { $name } прикладывает электроды дефибриллятора к { $target }.
defibrillator-not-on = Дефибриллятор не включён.
defibrillator-no-mind = Не удалось обнаружить паттерны мозговой активности пациента. Дальнейшие попытки бесполезны...
defibrillator-not-living = Внимание: целью дефибрилляции оказался неодушевлённый предмет. Выберите другую цель.
defibrillator-rotten = Обнаружено разложение тела: реанимация невозможна.
defibrillator-unrevivable = Этот пациент не может быть реанимирован из-за уникального состава тела.
